{
  "nav": {
    "home": "Accueil",
    "biography": "Biographie",
    "books": "Livres",
    "books_sub": {
      "roman": "Roman",
      "docuFiction": "Docu-fiction",
      "documentary": "Documentaire"
    },
    "photography": "Photographie de Voyages",
    "nbs": "Nomad Black Sheep"
  },
  "home": {
    "heroDescription": "Auteur, Écrivain, Photographe, Vidéaste, Manager artistique, Critique de cinéma, Voyageur...",
    "heroCaption": "Il faut vivre le plus d’expériences possibles. Le tatouage fait indiscutablement partie de la liste.",
    "biographyTitle": "Biographie",
    "biographyDescription": "\"Écrivain de l'intimité\". Tel un slogan de marketing web, la formule lapidaire résume la pulsion d'une écriture au \"Je narratif \", une pulsion exploratrice de l'âme et des corps. Derrière des formes belles et rebelles, libérées tant des académies que des laboratoires, mes romans creusent des galeries souterraines à la psychologie féminine. Je cherche une parcelle de vérité, jamais davantage. Mes personnages ne sont pas des blocs monolithiques. Et moi non plus…",
    "carouselCaption": " Lors d’un débat littéraire avec Christine Aventin et Pascal Leclercq.",
    "carouselDescription": "S’échapper de la littérature, de sa prison schizophrénique (entre mon \"Je\" réel et mon \"Je\" imaginaire) est dès lors devenu une question de survie. J’ai d’abord trouvé un exutoire dans des écrits de type documentaire, y abordant quelques thèmes de prédilection tels que le cinéma, le rock, le sport… ",
    "carouselDescription2": "L’horizon s'étend toutefois au-delà des histoires racontées à l’encre de clavier… En réalité, je me perçois en schizophrène égaré dans cet asile appelé ‘Planète Terre”. Mon délire, c’est la quête de l’impossible immortalité.",
    "lastSectionCaption": "“Keep me safe, Keep me wild”, comme le dit le tattoo sur ma tempe.",
    "lastSectionDescription": " J’ai l’obsession de vivre plusieurs vies puisqu’une seule ne suffit pas (sincèrement, je pose la question: comment peut-on se résoudre à ne vivre qu’une vie, et si courte, de surcroît?). Alors voilà, l’écrivain de l’intimité est devenu un explorateur au long cours. Grâce aux voyages, je renais tantôt photographe, tantôt vidéaste, tantôt manager artistique… Bien caché sous la laine épaisse d’un mouton noir nomade qui vous invite à venir gambader avec lui sur les vertes prairies de ce site internet…"
  },
  "footer": {
    "subtitle": "Formulaire de contact ",
    "input": {
      "name": "Nom",
      "namePlaceholder": "Entrez votre nom",
      "email": "E-mail",
      "emailPlaceholder": "Entrez votre adresse e-mail",
      "message": "Message",
      "messagePlaceholder": "Écrivez votre message ici",
      "submit": "Envoyer le message"
    },
    "subscribe": {
      "title": "Abonnez-vous à notre chaîne",
      "channelName": "Nomad Black Sheep",
      "merchandise": "Visitez notre boutique"
    },
    "partners": {
      "title": "Partenaires"
    }
  },

  "biography": {
    "introDescription": "<bold>Naissance</bold> à Saint-Trond, neuf mois après une action concertée par mes très chers parents. La date restera secrète. Situons-la simplement à la fin de ce que les historiens appellent le baby-boom.",
    "introDescription2": "<bold>Enfance</bold> à Liège. C’est le temps du foot avec les gamins du quartier. Avec mon père, chaque samedi soir, j’assiste aux matchs du Standard. Le dimanche, ma mère me conduit au glacier Vica où je lèche des cornets vanille et chocolat qui coulent sur mes doigts. En semaine, je joue au foot avec les gamins du quartier. Époque bénie. Les gens heureux n'ont pas d'histoires. Ce qui n'empêche pas d'aimer en écouter, en lire, en raconter...",
    "caption1": "Légende des photos : Une jeune première lors d'un casting à Bruxelles. C'est my mum. Un jeune premier dans son jardin, c'est my dad. Mes racines. Ceux qui m’ont offert la vie.",
    "adolescence": "<bold>Adolescence. </bold>C’est le temps des premières passions musicales. C’est surtout le temps de l’amour, le temps des copains et de l’aventure. Il y a surtout Myriel. Le reste ne se raconte pas.",

    "studies": "<bold>Études.</bold> Il faut passer par là. J'hésite les romanes ou la psycho. Les romanes se justifient par l'ardent désir d’écrire des livres, la psycho par le fait que les histoires qui se bousculent dans ma tête touchent, toutes, de près ou de loin, à la folie. Faute de me décider, j'opte pour le... journalisme qui ne m'intéresse guère, mais qui permet une réussite aisée en trois mois de blocus, sans renoncer aux voyages et aux rencontres féminines.",
    "salvage": "Je sauve ce parcours estudiantin sans risque par l’enseignement d'Hadelin Trinon au Musée du Cinéma. D'Eisenstein à David Lynch, j'y apprends à décortiquer les films. Un diplôme me certifie donc \"Historien du Cinéma\".",
    "experiment": "Expérimentations de jeunesse. ",
    "cinema": "<bold>Côté cinéma. </bold>Je réalise deux court-métrages financés par l’Atelier des Jeunes Cinéastes. Il doit en rester des traces sur de vieilles cassettes VHS. Je ne souhaite à personne de mettre la main dessus.",
    "litterature": "<bold>Côté Littérature.</bold> J’ai rencontré Sabine qui, curieux hasard, ambitionne aussi ”d'entrer en littérature”. Nous vivons ensemble, voyageons ensemble, écrivons même ensemble: un roman à quatre mains que nous avons le mérite d’achever. Nous le nommons l'Epistolière... S’ensuit une tentative dérisoire d'installation à Paris selon une maladie courante chez les écrivains en herbe qui rêvent béatement du prestige de l’édition française. Ouf, L’Épistolière ne sera pas publié et reposera à jamais dans un tiroir pour le bien de l’humanité.",
    "cinema2": "<bold>Côté cinéma.</bold> Sabine et moi partons en Roumanie pour tourner un documentaire, filmer le théâtre libérateur. Nous embarquons les caméras dans notre Lada rouge. ",
    "experimentYouthTitle": "Expérimentations d’une jeunesse moins tendre.",
    "youthCaption": "La Lada Rouge encore entière, en Autriche, en route vers sa destination fatale Direction Bucarest. Mais le voyage s’achève dans un fossé, les quatre roues en l’air.",
    "experimentYouthDesc1": "La conscience de mes désirs s'est affirmée: écrire, encore et toujours. Écriture de la Langoureuse, une première version, une ébauche. Mais le retour à Liège, et donc à mes racines, s'accompagne de sorties noctambules. Perdition, joies et ivresses dans les bistrots enfumés me déconcentrent.",
    "experimentYouthDesc2": "Avant d’écrire, il faut d'abord vivre, notamment avec Carolina qui vient de Porto et qui m’emporte dans son Portugal natal, avant que je ne l'emmène, à la routarde, dormir sur les plages d’Espagne et de France. Les nuits à la belle étoile m’incitent à des explorations plus lointaines. ",
    "experimentYouthDesc3": "Au Pérou, en Bolivie, au Guatémala, je découvre la liberté absolue que procurent les voyages en solitaire. Mais au Mexique, une certaine Élizabeth m’incite à m’installer à Mexico Ciudad. J’y vends des chocolats sur le zocalo. Si demeure l’urgence d’écrire, plane aussi la question: où, quand, comment?",
    "adultTitle": "L’âge adulte. ",
    "adultTitle2": "Côté: “La société nous dit: “Il faut travailler”",
    "adultDescription1": "L'horloge des 30 ans sonne avec un énième retour à Liège. Il serait peut-être temps de moins \"dériver\", d’enfin gagner de l’argent, et si possible de créer. Une vague reprise de la Langoureuse, deuxième version, est cependant contrecarrée par mon entrée au journal le Matin en tant que critique de cinéma.",
    "adultDescription2": "Au-delà des interviews marquantes avec Olivier Assayas, Wong Kar-Wai, Maggie Cheung, Élodie Bouchez, je mets ma plume au service de la cinéphilie. Je passe mes journées dans les salles obscures et mes nuits à la salle de rédaction. Je m’amuse en crescendo, notamment grâce à la liberté de parole que m’accorde le chef de rubrique “Culture”, ô merci Demetrio Scagliola! ",
    "adultTitle3": "Côté: “Et moi, je vous dis: “Il faut briser les chaînes du travail”",
    "adultDescription3": "Je reste quand même avide de fêtes et de vin. Lors d’une nuit joyeuse, je rencontre Christina qui va peu à peu devenir ma libellule. Sous ce surnom, se cache une muse idéale. Elle calme mes démons, elle me donne la force de me recentrer sur mes rêves de jeunesse. Et quand le Matin cesse ses activités, je sens en moi l’influx nerveux suffisant pour quitter les paillettes glamour des festivals de cinéma et me réfugier dans le petit bureau d’une ",
    "homeTitle": "maison que je viens d’acheter.",
    "homeCaption": " Ma maison de la rue Naniot, à Liège. Le “petit bureau” se trouve au 2e étage à l’arrière. ",
    "homeDesc1": "C’est là un havre de paix et de concentration. Certes, je frôle à nouveau la schizophrénie en plongeant mes humeurs dans le personnage de Maleea Lori Hall, mais quand une muse prend le contrôle des opérations, elle tient son artiste en équilibre, elle lui indique sans relâche le cap à suivre.",

    "litteratureTitle": "L’entrée en Littérature",
    "litteratureDesc1": "Je mets un point final à La Langoureuse. La troisième version, définitive, reçoit le Prix d'aide à l'édition de l'Académie Royale de Langue française. Cet honneur me donne une certaine indépendance, moi qui rêve de tracer mon chemin en dehors du système. Des amis de longue date m’y attendent : Jean-Pierre Closson et sa confiance financière, Philippe Bachy et sa confiance littéraire.",
    "litteratureDesc2": "Plus besoin d’envoyer le manuscrit dans les boîtes aux lettres des éditeurs parisiens, pas besoin de se glisser dans les dîners mondains où se font les carrières, j’ai essayé dix ans plus tôt, j’ai détesté. En 2003, une parution aux modestes Éditions du Somnambule Équivoque me convient parfaitement.",
    "litteratureDesc3": "Tout s’enchaîne en rêve éveillé. L’écriture d'Alissia Lone me vient comme un cri féministe avec un style concis, sec et cru. J’ai trouvé ma patte littéraire: fini, le classicisme, place à une prose rugueuse, aride comme un tourment psychique. Si la forme s’affirme dans la contemporanéité, le fond, lui, consiste toujours à réaliser un portrait de femme à travers les méandres de pensées en mode “survie”",
    "litteratureDesc4": "Mais pour Alissia Lone, contrairement à Maleea Lori Hall, la violence (qui frappe l'héroïne) ne vient pas de l'intérieur, mais de trois mâles en rut. En somme, c’est un “viol en direct” que publie le Somnambule Équivoque en 2004. Le thème fera bien entendu polémique : un homme a-t-il le droit de se faire porte-parole du sexe opposé, d’un cerveau féminin, d’un vagin?",

    "cinemaCaption": "Place Saint Léonard à Liège. Photo © Samuel Nicolaï, à l’occasion de la sortie d’Alissia Lone",
    "cinemaDesc": "Loin de ces controverses stupides, je regrette sur le tard de ne pas avoir correctement fait mes adieux au cinéma. J’entame Casting, un travail de bénédictin qui vise à combler cette lacune et à clôturer en quelque sorte ma vie professionnelle de critique. Au-delà de sa thèse cinéphile, ce livre se lit comme un hommage aux femmes, aux actrices et à ma libellule. En 2006, le docu-fiction est encore édité par le Somnambule Équivoque, une maison qui m’est décidément chère, tant nous y formons une communauté d’écrivains (Nicolas Crousse, Fidéline Dujeu, Christine Aventin, Nathalie Gassel…) où la complicité règne sur la concurrence, où le travail du style et de la narration l’emporte sur la recherche d’une recette de best-seller.",
    "bookDesc": "Malgré mes postures de mouton noir, ces trois premiers livres me valent d’être repérés par des éditeurs situés dans le giron mainstream. Luc Pire, grand stratège de l’édition belge, et Pierre François, directeur du Standard de Liège, m’offrent la chance inouïe de chanter les louanges de mes dieux vivants en maillot rouge et blanc. Le documentaire, intitulé La Tribu des Rouches, sera un des succès de librairie de l’année 2007. ",
    "caption2": "Lors de la rédaction de “La Tribu des Rouches”, je pose sous les projecteurs du stade, là où mon père m’emmenait passer les samedis soirs de mon enfance.",
    "novelDesc": "Les omnipotents chauffeurs du Camion Blanc, maison d’édition française qui véhicule le rock, cherchent aussi à s’adjoindre mes services. Un an plus tard, la biographie Diva Siouxsie part en quête des multiples personnalités de ma très chère idole, oui, oui, celle que je suivais jadis en teenager groupie.",
    "inspiration": "Entretemps, mon père est décédé. C’est un premier choc. Des voyages (Malte, Italie, Grèce, Croatie, France, Turquie, Canada) m’aident à prendre du recul et, une fois les idées remises en place, je réintègre mon petit bureau, je me réinstalle dans ma bulle, et voilà que démarre le plus autobiographique de mes romans. Funérarium, le titre ne ment pas sur la source de l’inspiration. En 2009, la parution du livre au Somnambule Équivoque reste somme toute assez confidentielle. Les gens lisent de moins en moins. La maison d’édition semble en recul, à force de lutter contre les courants. Je considère pourtant ce roman comme mon plus abouti, celui aussi dont l’écriture a épaissi ma carapace. ",
    "writingCaption": " Une dédicace à la Foire du Livre de Bruxelles",
    "writingDesc1": "Je commence la rédaction de Patti Smith, la fille de Rimbaud, une commande des Éditions Camion Blanc, en imaginant une parenthèse enchantée. C’est plutôt le contraire qui se produit. Ma mère est diagnostiquée avec une démence à corps de Lévy, une maladie dégueulasse: hallucinatoire et dégénérative. ",
    "writingDesc2": " C’est un deuxième choc, tellement violent! Dans ce contexte, l’inspiration est poussive : me pèse le travail d’enquête minutieuse, pourtant nécessaire à la biographie. Heureusement, Muse Christina me soutient et me pousse à ne rien lâcher de cette rigueur qui est la mienne. J’ai quand même besoin de quatre ans pour terminer un portrait dont la parution fin 2013 précède de quelques mois le décès de ma mère et son cortège de regrets (je n’ai stupidement jamais montré à quel point je l’aimais).",
    "exitTitle": "La sortie de la littérature",
    "exitDesc1": "Tout comme quitter le journalisme culturel m’avait paru une évidence au début des années 2000, fuir la littérature me semble désormais la nouvelle évidence. Il faut changer de maison, changer de peau, achever les derniers soupirs d’innocence et se laisser pousser des ailes qui transportent sur d’autres continents, en quête de voyages interminables. ",
    "exitDesc2": "Tandis que Christina et moi déménageons du quartier Naniot au quartier de Péralta, je deviens nomade, et photographe par ricochet. Chaque panorama, chaque bâtiment, chaque jolie demoiselle croisée au détour d’un chemin deviennent prétexte à un cliché. Je me promène inlassablement, en chasse des belles inconnues et des couchers de soleil afin de capter des moments d’éternité. Cette nouvelle passion me force à marcher longuement et lentement, à regarder sans jamais se presser, à scruter le moindre détail, à sourire. ",
    "caption3": "Au Canada, à Sutton, en 2015. L’appareil photo a remplacé le bic.",
    "exitDesc3": "Au fond, la vie est belle. Ce qui est horrible, c’est de devoir la quitter un jour, ou de voir partir les gens qu’on aime. Entre ces peines indicibles, il faut s’amuser, il n’y a aucun autre choix possible!",

    "NBSTitle": "La mue en Nomad Black Sheep",
    "NBSDesc1": "Du plus loin que je m’en souvienne, j’ai toujours été un mouton noir. À l’école. À l’université. Par ma manière d’apprendre, autodidacte se formant désormais aux logiciels de retouche numérique et au montage vidéo. Par rapport au travail que les bien-pensants nomment “vertu” et que je considère comme un esclavage moderne avec des chaînes financières ayant remplacé les chaînes de métal.",
    "NBSDesc2": " À travers mes goûts cinéphiles, de Larry Clark à Harmony Korine. À travers mes goûts littéraires, d’Elfriede Jelinek à Chloé Delaume. Dans mes choix artistiques qui ne cherchent l’assentiment de personne. Dans mon refus d’utiliser les réseaux sociaux, préférant les alcôves secrètes aux scènes exposées.  ",
    "NBSDesc3": "Ana, une jeune Roumaine qui habite à Bucarest, m’éclaire sur ma personnalité. Elle m’offre une peinture de mouton noir qui va bientôt servir de pseudonyme au pseudonyme Étienne Éthaire : Nomad parce que, du Vietnam à la Jamaïque, des Seychelles aux Philippines, j’explore les continents de plus en plus en profondeur. Et Black Sheep, parce que “you think out of the box”, assure-t-elle. ",
    "RLTitle": "Le retour en littérature",
    "RLDesc1": "L’intelligence aux aguets, la sensibilité à fleur de peau, Ana possède ce rare talent de muse qu’elle combine avec son propre talent de tattoo artist. La tatoueuse me fait comprendre que je n’ai peut-être pas tout dit lors de ma période littéraire, ou, à tout le moins, que j’étais parti en fuyant, sans présenter des adieux corrects, comme avec le cinéma jadis.",
    "RLDesc2": "Et puisque, seules les muses ont ce pouvoir de pousser à l’écriture, Ana m’inspire un roman si personnel que je l’écris au “Je masculin”. Je ne me cache plus sous un personnage de fiction, je me mets désormais à nu, l’âme terriblement exposée comme ma peau offerte au dermographe. Mais si la nudité des corps n’a rien de choquant, celle des âmes est bien plus troublante…",

    "TattooCaption": "La nudité physique ne devrait pas faire peur (‘Nude is not porn”). Ce qui est effrayant  en revanche, c’est de mettre à nu les âmes.",
    "endSection": "Je me partage alors entre écriture, photographie de voyage et restauration de photos anciennes. Accessoirement, j’inaugure une chaîne Youtube grâce à la réalisation d’un vidéoclip en hommage à… Siouxsie. Je me disperse. Sentimentalement, artistiquement… Est-ce là l’énergie cardinale qui permet de vivre plusieurs vies à la fois? Ou est-ce l’énergie du désespoir quand fouette le vent mauvais de l’âge qui avance?",
    "desireTitle": "Un désir de jeunesse éternelle",
    "desireDesc1": "Dans ma tête, j’ai toujours vingt ans, et on n’est pas sérieux quand on a 20 ans, disent les poètes. Le corps ne vibre hélas pas de la même insouciance. Avec La Muse, vu qu’il s’agit d’un adieu à la littérature, j’ai l’impression angoissante d’achever une œuvre testamentaire. La dernière parole. Le texte où figureront les dernières questions, forcément sans réponse. Je termine d’ailleurs ce roman avec fierté, mais sans savoir si j’accepterai de le partager avec le public. Plus tard, peut-être? À l’approche du moment fatidique? Ou à titre posthume? ",
    "desireDesc2": "J’opte pour une autre solution: une sortie confidentielle, réservée à un cercle restreint. Ainsi, je reste caché, j’évite les débordements de la société du spectacle. Je n’ai pas besoin d’argent. Et je ne veux aucune célébrité. Je détesterais étaler ma vie sur les réseaux sociaux. Les Éditions Lola Valérie Stein, dirigées par mes amis Xavier et Marie-Anne (la fille de Jean-Pierre Closson) acceptent toutes mes conditions, respectent tous mes critères. Dans quelques années, le plus tard possible, ils pourront gérer mon patrimoine littéraire.",
    "desireDesc3": "Sinon, je nourris peut-être encore quelques projets. D’accord, je ne veux plus écrire de roman, mais rien ne m’interdit de préparer un livre de photographies sous lesquelles je pourrai toujours rédiger ici une anecdote, là-bas une légende. Rédiger des chroniques de voyages me rajeunit, dix-neuf ans dans la tête désormais. D’ailleurs, je n’écoute presque plus de rock, mais les sons actuels: du hip-hop, de l’électro, de la deep house.",
    "desireDesc4": "Ces goûts renouvelés, tendance chill music, se retrouvent sur ma chaîne Youtube qui, sans le faire exprès, a pris de l’ampleur au point que je ne crée plus les vidéos moi-même! Désormais, je délègue à des monteurs plus doués que moi, meilleurs techniciens. Un rôle de manager artistique me convient mieux. Ainsi Nomad Black Sheep devient une maison de production qui organise des tournages et peaufine même son branding en créant des vêtements.",
    "loveTitle": "Le pur amour",
    "loveDesc1": "Être businessman, comme être artiste, n’a de toute façon aucun autre intérêt que la recherche éphémère du plaisir. Sinon, ce n’est que vanité… En revanche, ce qui s’oppose à la vanité, c’est un événement de janvier 2023… Nora est entrée dans ma vie de misanthrope. Elle est la petite chienne que j’ai toujours voulu avoir, celle qui forme avec moi le parfait binôme, et qui m’oblige à des responsabilités inédites. Et avec Christina, que je ne qualifierais plus de muse mais plutôt d’éternelle complice, nous formons une meute. Nous voilà désormais unis et réunis par ce qu’il y a de plus pur, de plus respectueux, de plus loyal: l’amour d’un chien.",
    "caption4": "Nora: beauté, intelligence et gentillesse réunis dans un seul être. Les chiens devraient diriger le monde, pas les hommes!",
    "noraDesc1": "Un dernier mot, en conclusion. Pour ceux qui recherchent une biographie moins subjective et moins émotionnelle, ils peuvent éventuellement se référer à une page Wikipedia ou à l’ultra-compétence d’une intelligence artificielle.",
    "noraDesc2": "Je ne confirme ni n’infirme ce qui peut y être écrit, en fait, je ne le sais pas, je n’ai jamais osé lire. Je m’en tiens à cette biographie-ci que je compléterai au fur et à mesure, le plus longtemps, vraiment le plus longtemps possible. Et quand je n’aurai plus rien à espérer, il y aura in fine un ultime espoir, celui de mourir par suicide. Date prévue, qui sait?, à tenir secrète, comme le jour de naissance."
  },
  "books": {
    "novelTitle": "Romans",
    "LLTitle": "La Langoureuse (2003)",
    "LLDesc1": "Prix d’aide à l’édition du Fonds National de la Littérature, cuvée 2002,\n La Langoureuse reçoit la mention suivante de la part du jury.« exercice de narration virulent qui dénote d’un vrai tempérament romanesque ». Au-delà de ses thèmes (la dystopie familiale, la folie, l'anorexie), ce roman est avant tout un suspense psychologique haletant, porté par un style incisif, concis et rigoureux.",
    "LLDesc2": "cover - interview - presse - podcast - extrait - commander presse",
    "articleSep": "Article paru dans Le Carnet et les Instants, septembre 2003.\n \"Ce sont ses mots de femme blessée que suit le lecteur, ce sont ces mots-là, lucides et batailleurs, qui lui font très vite comprendre qu'il n'assiste ici qu'au dernier round d'un conflit titanesque, à l'issue incertaine, et dont personne ne sortira indemne. \" Par Pascal Leclercq.",
    "articleAug": "Article paru dans Le Vif-L'Express, hebdomadaire, août 2003.\n \"Si l'inceste illumine ce récit, renoncez à votre premier soupçon, celui d'une relation père-fille que la morale réprouve, le drame est ailleurs. Et Etienne Ethaire l'entretient d'une plume vigoureuse et poignante, avec une empathie d'écrivain au je féminin. \" Par Ghislain Cotton",
    "articleSep2": "Article paru dans C4 D'une certaine gaieté, septembre 2003.\n \" Il est sûr que je me souviendrai longtemps de l'anti-héroïne, la jeune Maleea Lori Hall, de son anorexie, de son mal de vivre. C'est dur, violent, impitoyable et Beau (avec un B majuscule). \" Par André Stas.",
    "articleNov": "Article paru dans Le Bibliothécaire, novembre 2003.\n \" Cette jeune femme qui refuse obstinément de se nourrir réussit à susciter l'empathie et à créer l'identification avec son personnage pourtant borderline. \" Par Michel Dagneau.",
    "articleDec": "Article paru dans La Dernière Heure, décembre 2003.\n \" Son suspense et son sens du découpage font penser à Hitchcock. Pas moins. \" Par Jean Jour.",
    "interview1Desc1": "Il est assez déconcertant de voir un homme écrire au féminin. D'où vous vient cette curieuse pratique?",
    "interview1Desc2": "Heureusement pour ma santé mentale, je n'écris au féminin que dans le cadre d'une histoire, d'une dérive imaginaire. C'est nettement plus intéressant, cela permet de ne pas subir les limites, les contraintes, de sa propre corporéité.",
    "interview1Desc3": "Je suis alors tout à fait autre. Je peux donc écrire des récits tout à fait autres d'une manière tout à fait autre. J'emprunte un chemin imaginaire le risque de l’autobiographie, ce qui offre une liberté absolue et garantit la primauté de l'imagination.",
    "interview1Desc4": "Mais à ces raisons en somme trop philosophiques, il y en a une autre, plus privée. Je suis fortement intéressé par les ressorts de la féminité.",
    "interview1Desc5": "Je trouve la psychologie féminine nettement plus complexe que son alter ego masculin. Plus passionnante pour tout dire. Explorer la féminité, c'est troublant, c'est plonger dans un tourbillon. Il faut l'immersion totale dans le corps et dans l'esprit d'une femme. Je me jette ainsi de l'autre côté du miroir, comme Alice au pays des Merveilles.",
    "interview1Desc6": "Vous êtes aux antipodes des 99% de romanciers qui pratiquent l'autobiographie. Ce qui n'empêche pas le lecteur de ressentir un univers personnel très intense à la lecture de \"La Langoureuse\".",
    "interview1Desc7": "En fait, c’est un atout. Et le fonctionnement que je viens de décrire est bien moins une méthode qu'une réelle façon de ressentir les choses. Il y a une femme estampillée en moi. Et son espace d'expression, c'est l'écriture. Peu importe qu'elle s'appelle Maleea, peu importe qu'elle s'appelle Alissia comme dans le deuxième roman que je suis en train d'écrire, ce qui compte, c'est qu'elle est là, vivante, intensément présente; elle bouge, elle vibre, elle palpite.",
    "interview1Desc8": "Ce qui compte, c'est que cette femme, ce double d'écriture, me permet sans doute d'exorciser des démons. Des angoisses: la peur de la maladie, la peur de la mort, symboliquement très présentes dans ce roman. Cette femme est une main amie qui me tient en équilibre et qui, en dehors de l'espace d'écriture, se fait discrète, comme seules de vraies amies savent le faire quand il le faut.",
    "interview1Desc9": "Vous dites qu'explorer la féminité vous envoie au Pays des Merveilles, mais \"La Langoureuse\" est plutôt une histoire sombre, pour ne pas dire noire... Comment expliquez-vous ce phénomène?",
    "interview1Desc10": "Je n'ai pas de réponse satisfaisante sinon que les histoires viennent, s'imposent, qu'il est impossible de les choisir, qu'au contraire, ce sont elles qui vous investissent. Je suis néanmoins persuadé qu'il y a plus d'intensité dans le drame. En littérature, je préfère le noir au rose pastel. J'aime les contrastes, les effets saisissants, j'aime les romans qui ont un impact. J'aime l'ambiguïté, j'aime être dérangé. La littérature n'a pas vocation de caresser les lecteurs dans le sens du poil, mais de leur faire ressentir des émotions, quitte à les mettre mal à l'aise. Un lecteur ne doit jamais sortir indemne d'un roman.",
    "interview1Desc11": "Par rapport à votre roman, quels seraient alors les sujets de réflexion que vous voudriez que le lecteur aborde?",
    "interview1Desc12": "Oh, libre à lui! L'écrivain propose, le lecteur dispose. Une fois publié, le livre n'appartient plus à l'écrivain. Le lecteur en fait ce qu'il veut. Aimer, détester, penser plus loin, refouler. Je suis pour la liberté de lecture. Je n'aime d'ailleurs pas d'imposer une fin au lecteur, je préfère lui laisser un espace, une ouverture...",
    "interview1Desc13": "Mais dites-nous quand même un sujet de réflexion...",
    "interview1Desc14": "D'après moi, il y a une question majeure en forme de triumvirat qui traverse ce roman: \"Qu'est-ce que la folie, qu'est-ce que la maladie mentale, qu'est-ce que la normalité?\" Mais les écrivains n'ont pas vocation de répondre à de pareilles questions. Si un écrivain peut, par son intervention, montrer qu'une frontière est plus floue qu'on ne le croit, eh bien, il a gagné son pari. Il a fait avancer le débat. Mais à la limite, c'est déjà conférer un rôle excessif à une oeuvre littéraire, de vouloir générer cette avancée du débat.",
    "interview1Desc15": "Au niveau de l'approche du public, le but de la littérature concerne l'émotif. Il s'agit de faire ressentir. De toute manière, l'intelligence émotive l'emportera toujours sur l'intelligence rationnelle. Seule l'intelligence émotive pourra venir à bout des visions manichéennes qui dominent encore ce monde, seule l'intelligence émotive pourra éradiquer les derniers tabous qui font, qu'encore au XXIe siècle, certains humains se permettent de juger d'autres humains, pourtant libres et consentants.",
    "interview1Desc16": "En disant cela, vous critiquez la morale. Cela ne risque-t-il pas de sonner comme une provocation?",
    "interview1Desc17": "Je ne comprendrais pas pourquoi. Je ne critique pas la morale, je critique les morales intégristes. Il faut se méfier des bonnes intentions qui dérivent en pensées totalitaires. Il n'y a rien de subversif à clamer l'aspiration au bonheur de deux adultes libres d'esprit qui sont dans le désir de s'aimer. \"La Langoureuse\", c'est une histoire d'amour et de haine, rien d'autre.",
    "interview1Desc18": "Manifestement, vous avez envie de rester évasif...",
    "interview1Desc19": "Je souhaite préserver l'atmosphère et le suspense du roman, en effet. Et puis, de toute façon, Marguerite Duras a dit que les écrivains ne devraient pas s'exprimer en-dehors de leurs livres, que leurs livres doivent parler pour eux. C'est paradoxal, venant d'elle qui n'a jamais su tenir sa langue en poche...",
    "interview1Desc20": "Enfin, bref, je dois faire partie de cette race d'écrivains-là, de ceux qui ont envie qu'on leur foute la paix, qui essaient de faire ressentir leur univers à travers leurs écrits, et qui estiment que c'est suffisant comme effort, que c'est à la fois une grande joie et une grande douleur, et qu'il n'y a pas besoin d'aller au-delà. Le reste, c'est du marketing.",
    "interview1Desc21": "Vous venez de citer Marguerite Duras. Quelles sont vos références en littérature?",
    "interview1Desc22": "Eh bien, Duras. C'est l'aboutissement quelque part, l'ouverture à la modernité. Elle a donné à la littérature l'immense pouvoir de la musicalité. Sinon, j'aime Jean-Marc Lovay, Elfriede Jelinek, Chloé Delaume. Aussi Ingeborg Bachmann pour son écriture schizophrénique. J'ai aussi une affection pour des écrivains que l'on ressent dès leur première phrase comme \"intensément présents à la vie\", des Djian, des Despentes..",
    "interview1Desc23": "Au niveau du style, votre écriture semble rigoureuse, précise dans le choix des mots.",
    "interview1Desc24": "C'est en effet une écriture travaillée. Je n'ai pas du tout la prétention de la bonne phrase, de la bonne musique au premier jet. L'écriture se travaille à l'oreille, du moins est-ce ainsi que je fonctionne, et non dans l'inspiration écervelée. Malgré cette immense remise en question de chaque mot, de chaque phrase, il faut néanmoins garder la spontanéité de la première touche. L'écriture, cela relève de l'alchimie.",
    "order": "extrait",
    "orderDesc": "Le personnage de Maleea Lori Hall, une jeune femme blessée de l’intérieur, a cette particularité de prendtr le lecteur à témoin : « Un fil, à l’intérieur de mon corps, retenait des furies. Le tirer, et je tombais dans un précipice ; le laisser, c’était une écorchure. Qu’auriez-vous fait à ma place ? ». Réponse, si réponse il y a, au bout du labyrinthe de ses pensées.",
    "LLTitle2": "Alissia Lone (2004)",
    "LL2Desc1": "Une crique déserte. Un pavillon isolé sous la canicule. Même les nuits sont moites, écrasées d’une chaleur accumulée qui fait tourner les têtes. Alissia Lone, reine de l’audimat, passe ses vacances à Port-Aden. Elle traîne ses insomnies en de longues balades dans la ria. Une nuit de lune presque pleine, elle croise trois hommes en overdose de testostérone. Face à la bestialité masculine, Alissia Lone s’accroche à la vie. Sa vie passée. Sa vie future, peut-être.",
    "LL2Desc2": "Ce deuxième roman prend le lecteur aux tripes. Et au sexe. Se confirme une trash-attitude qui consiste à planter un décor en huis-clos, puis à y installer une atmosphère étouffante par la maîtrise d’une langue sèche, sans faux-fuyant. La méthode rappelle cette phrase de Catherine Breillat : « Le cru, c'est la manière de se mettre la réalité en face. C'est l'émotion, c'est une émotion vraie ».",
    "LL2Desc3": "cover - interview - presse - extrait - commander",

    "interview2Desc1": "Votre deuxième roman est toujours écrit au féminin?",
    "interview2Desc2": "Oui, à partir du moment où j'écris de la fiction, je me mets dans la peau d'une femme. C'est un processus irréversible, je crois. Un état d'esprit. Cela vient naturellement et me procure l'avantage automatique d'être à 100% dans l'imaginaire.",
    "interview2Desc3": "C'est une volonté de vous préserver, de ne rien dévoiler de personnel?",
    "interview2Desc4": "Non, au contraire. Le passage dans la peau d'une femme me permet de dégager des impressions très intimes. Mais la gestion de ce qui est personnel se fait ainsi sans déballage, simplement à travers la représentation d'un univers. Christine Angot dit que \"refuser d'inventer, ce n'est pas une incapacité, mais un principe\". Je comprends parfaitement ce sentiment. Mais je fonctionne différemment. Pour la paraphraser, je devrais dire que \"s'obliger à inventer, ce n'est pas une contrainte, c'est un principe\".",
    "interview2Desc5": "En vous mettant dans une peau de femme et en lui faisant vivre des situations extrêmes, impossibles à connaître pour un homme, n'avez-vous pas peur qu'on vous dise sur un ton de reproche: \"mais vous parlez de choses que vous n'avez pas vécues\"...",
    "interview2Desc6": "Si, c'est certain que c'est une critique à laquelle je risque d'être confronté. Mais la littérature doit être un espace d'invention. Si on vient me dire \"Mais vous n'avez pas vécu un viol, vous n'êtes pas autorisé à en parler\", alors il faut dire aux écrivains qui font des polars qu'ils n'ont jamais tué personneou fait de hold-up; il faut dire aux écrivains de S.F. Qu'ils ne connaissent rien de l'an 3000 etc. etc. En leur disant, vous ne pouvez dès lors en parler. En fait, le raisonnement est absurde.",
    "interview2Desc7": "Vos deux héroïnes, Maleea Lori Hall et maintenant Alissia Lone, ont de nombreux points communs, et pas seulement d'avoir un nom à consonnance anglo-saxonne...",
    "interview2Desc8": "Je dirais qu'il y a un grand pont qui les relie, c'est qu'elles sont toutes les deux en souffrance. Elles vivent une tragédie intérieure. Et pensent/écrivent pour se rebeller du drame qui se joue en elles. La base est donc sensiblement la même. Mais le drame que vit Maleea Lori est mental tandis que celui d'Alissia Lone est physique. A partir de là, ce sont deux livres qui dressent des portraits de femmes qui ont un caractère très différent. Maleea Lori est dans une psychologie du tout ou du rien. Elle ne connaît pas la nuance. C'est noir ou blanc.",
    "interview2Desc9": "Amour aveugle ou rejet total. Elle n'est pas équilibrée et connaît donc de graves perturbations psychologiques. Ce qui fait qu'elle se laisse aller. Au contraire, Alissia Lone est une battante. Elle puise de la force à tous les râteliers de la vie, et c'est sans doute ce qui la sauve. Son caractère est nettement moins noir.",
    "interview2Desc10": "Néanmoins, on perçoit fort cette filiation avec La Langoureuse. D'ailleurs, ça parle de sexe et ce n'est toujours pas très flatteur pour les hommes!",
    "interview2Desc11": "(Rires). C'est que je suis un écrivain féministe. Je le revendique. La défense de la femme ne doit pas rester le monopole d'un M.L.F. trop tôt tombé en désuétude, alors que son combat, en fait, ne faisait que commencer. Les racines du machisme sont profondes. Elles sont tapies, sournoises, en de nombreux pans de la société. Le mal (pas le mâle) doit encore être attaqué en profondeur.",
    "interview2Desc12": "Défendre la femme signifie-t-il attaquer l'homme?",
    "interview2Desc13": "Pas du tout ! En plus, ce n'est pas aussi binaire. La femme est dans l'homme et l'homme est dans la femme. On se dirige de plus en plus vers une confusion des sexes. Est-ce un bien, est-ce un mal? Je n'en sais rien, je ne voudrais surtout pas être un donneur de leçons. Je constate simplement que la violence de l'homme à l'égard de la femme, que ce soit par le biais physique ou mental, est encore trop fréquente. Trop de faits divers nous le rappellent.",
    "interview2Desc14": "Vous m'avez dit, avant de commencer cette interview que vous aviez été très irrité par certaines critiques qui avaient qualifié votre premier roman de porno?",
    "interview2Desc15": "Alors là, oui! Parce que les gens qui disent de pareilles bêtises ne savent vraiment pas de quoi ils parlent. Ils sont simplement obnubilés par de vieux principes bien-pensants. Ils repèrent un inceste lesbien, lisent l'une ou l'autre description de l'acte, et hop!, adjugé, c'est porno! Ils n'ont manifestement rien compris à la littérature d'aujourd'hui. La pornographie, qu'elle soit littéraire ou cinématographique, est un genre à part entière dont la vocation est masturbatoire. La Langoureuse et Alissia Lone relèvent d'un tout autre... ressort.",
    "interview2Desc16": "Vous vous plaignez... Mais pourtant, il n'y a rien eu de tel dans la presse. Au contraire, vous avez reçu beaucoup d'éloges...",
    "interview2Desc17": " Oui, en effet. Au niveau des critiques littéraires, mon premier roman a été très bien accueilli. Les jugements moraux que vous mentionniez viennent plutôt de proches peu habitués à la lecture. En fait, au sein du public, La Langoureuse a suscité des réactions incroyablement diverses. De la folie admirative et du rejet. J'aime cette dualité. Au moins, je n'ai pas écrit un livre consensuel, mais un roman qui suscite des réactions d'épiderme et qui imprègne les mémoires.",
    "interview2Desc18": "Avec Alissia Lone, cela risque d'être rebelote?",
    "interview2Desc19": "Oui, le thème du livre est dur à encaisser, c'est une certitude. Pourtant, ça va vous paraître bizarre, mais je conçois presque ce roman comme une poésie. Avec de l'action et du trash dedans, bien sûr.",
    "interview2Desc20": "On dirait que vous aimez déranger. Là un inceste lesbien, ici un viol. Là une critique terrible du milieu médical et psychiatrique. Ici, une description peu flatteuse du monde des médias.",
    "interview2Desc21": "Je ne cherche pas à choquer. A déranger, à remuer les consciences, ça, peut-être. L'artiste ne doit pas créer en fonction des goûts du public, en fonction de ce qui le caresse dans le sens du poil. L'artiste ne doit pas avoir peur de se mettre en danger, et donc de mettre en danger le public qui accepte de lui faire confiance. Bien entendu, des médecins, des psychiatres peuvent s'estimer lésés par l'image négative qui leur est renvoyée au travers de la rébellion de Maleea Lori Hall. Mais ce n'est là que le sentiment d'un personnage dans un état de crise particulier.",
    "interview2Desc22": " Cela reflète mes peurs de la maladie, ma hantise du médecin, pas du tout un quelconque reproche formulé à l'encontre de la médecine. Le même phénomène se remarque avec le personnage d'Alissia Lone qui est également en rébellion. Les critiques qui sortent de sa bouche me semblent à ce sujet plus concrètes car si Alissia vit un moment particulièrement pénible, elle reste saine d'esprit. Ce qui accentue le poids de sa révolte.",
    "interview2Desc23": "Pratiqueriez-vous la littérature comme d'autres vont en psychanalyse?",
    "interview2Desc24": "Je ne crois pas même s'il y a une forme d'exutoire dans l'acte d'écrire. C'est un déchaînement. Mais, pourtant, je me sens équilibré. Je vis avec une compagne admirable. Je suis casanier et entouré de gens que j'aime. Je pense simplement que la vie est tellement belle qu'il est dommage qu'elle soit si courte ! S'il y a un démon qui me hante et qui doit être évacué sur le divan de la psychanalyse littéraire, il n'est que là...",
    "interview2Desc25": "Au niveau du style, votre écriture est cette fois plus crue...",
    "interview2Desc26": "Le style va de pair avec le fond du récit, avec le sujet et ses nécessités. Il y a mon style d'écriture qui, je crois, se retrouve de La Langoureuse à Alissia Lone. Puis, il y a les particularités propres aux personnages. Quand Maleea Lori Hall parlait de sexe, elle le faisait finalement avec une éducation fort bourgeoise. Alissia Lone est quelqu'un qui a plus \"vécu\". Elle parle donc plus sèchement, et de façon d'autant plus crue qu'elle est en plein dans \"l'événement\". Il n'y a pas le recul. Tandis que Maleea Lori Hall écrivait des années après et prenait donc plus le temps de choisir ses mots.",

    "interview2podcast": "podcast",
    "interview2commander": "commander"
  },
  "BooksDocu-fiction": {
    "desc1": "Les actrices font corps avec le cinéma. L’auteur leur rend un amoureux hommage à travers l’histoire et la géographie du cinéma. Perce une conception du 7e Art. S’égrènent des anecdotes qui illustrent la magie du coup de foudre, tantôt pour le sourire volcanique de Louise Brooks, tantôt pour le sein, entraperçu, d’Elodie Bouchez, tantôt pour les radiations slaves de Katerina Golubeva, tantôt pour le magnétisme de Déborah François, tantôt pour la persévérance rageuse d'Emilie Dequenne. Par le biais de ces portraits d'actrices, montés à la manière d'un film avec des plans et des séquences, se perçoit en filigrane une déclaration d'amour aux femmes.",
    "desc2": "cover - interview - presse - extrait - commander",

    "interviewDesc1": "La première réflexion qui vient à l’esprit à la lecture de Casting, c’est que c’est un livre inclassable. On ne sait pas trop si le livre tient de l’histoire du cinéma, de l’essai, de la galerie de portraits, voire de l’autofiction ?",
    "interviewDesc2": " Tout à fait, … et je ne vois aucune raison de trancher.",
    "interviewDesc3": "C’est un cri d’amour envers les actrices, en tout cas. Mais ce qui frappe aussi, c’est le caractère personnel des choix, et même de l’écriture ?",
    "interviewDesc4": "En effet, je parle presque autant de moi que des actrices tant aimées. J’assume mon narcissisme. Mais comment faire une déclaration d’amour à la troisième personne ? C’est moi qui les aime, ces actrices, et j’ai envie de leur faire savoir.",
    "interviewDesc5": "Mais qu’est-ce qui a déterminé vos choix ? Ces choix ne sont en tout cas pas guidés par l’évidence. Certaines actrices peu connues, comme Katerina Golubeva, voire Chloë Sevigny, sont au firmament dans votre livre et des stars, comme Catherine Deneuve ou Catherine Zeta-Jones, ou des sex-symbols comme Monica Bellucci, sont ignorées…",
    "interviewDesc6": "Qu’est-ce qui explique l’amour ? Pourquoi aimez-vous telle femme et pas telle autre ? Il y a une part de mystère qu’il faut préserver. Par ailleurs, les actrices les plus connues ne sont pas forcément les meilleures. De même que les romans best-sellers ne sont pas les meilleurs, de même que les films qui cartonnent au box-office ne sont pas les meilleurs... Nous vivons dans une culture hit-parade. Une culture où les effets de mode jouent un rôle prédominant, et plus encore les effets de marketing, et plus encore le manque d’éducation à l’art et à la culture.",
    "interviewDesc7": " Dans l’art d’aujourd’hui, on observe un phénomène inquiétant où la reconnaissance (la célébrité, la starification) devient plus importante que le travail bien fait. Il faut avoir du succès, il faut vendre, ça correspond à un idéal à atteindre. Que cet idéal à la « Star-Academy » existe et soit même le modèle dominant, ça ne me dérange pas… sauf si l’arbre cache la forêt. Le cinéma n’échappe pas à l’effet de masse. Le Hollywood actuel obstrue la visibilité de la vraie création… C’est un discours cliché, même approuvé. Le répéter ne changera rien. Je ne me fais aucune illusion.",
    "interviewDesc8": "Donc Katerina Golubeva ?",
    "interviewDesc9": "Oui, parce qu’elle est née pour le cinéma. De tous les profils. Son visage, c’est une force, c’est une expression. Mais à côté d’elle, il y a des actrices connues, parfois très connues : Jeanne Moreau, Isabelle Huppert, Elodie Bouchez, Ingrid Bergman et beaucoup d’autres. Des muettes aux contemporaines…",
    "interviewDesc10": "Le cri d’amour résonne aussi aux oreilles du 7e Art…",
    "interviewDesc11": "Je suis un cinéphile acharné. C’est clair dans mon approche que le cinéma est un art, et non un spectacle. Titanic, c’est très bien, mais c’est du spectacle. Mes premières émotions de cinéma, elles datent de mes 18-22 ans, elles proviennent de la Cinémathèque. J’ai vu très peu de films marquants durant mon enfance et mon adolescence : Rio Bravo, Le dernier métro, A bout de souffle et Stranger than paradise qui a été ma révélation de ce qu’était « construire un film ». Mon amour du cinéma ne s’est jamais étiolé. Je l’ai étudié sous l’égide d’Hadelin Trinon à qui ce livre rend hommage. Je l’ai pratiqué en tant que modeste réalisateur de courts-métrages. Je l’ai pratiqué aussi « de l’autre côté de la barrière » en tant que critique. Et maintenant que j’ai cessé de fréquenter les salles obscures, chaque jour, à minuit pile, c’est l’heure du film. Home Cinéma.",
    "interviewDesc12": "Auriez-vous également pu écrire un Casting sur les acteurs ?",
    "interviewDesc13": "J’aurais pu, mais ce n’aurait pas été le même livre, c’aurait été moins personnel. D’ailleurs, je vais vous raconter une anecdote. Au départ, il devait y avoir un livre sur les acteurs écrit par une écrivain. Une femme, donc. Les deux livres devaient s’appeler Acting Lady et Acting Man et devaient être construits en miroir, en croisement : l’homme qui écrit sur ses actrices aimées, la femme sur ses acteurs aimées. Mais Philippe Bachy n’a pas trouvé l’écrivain femme qui aurait été mon double en quelque sorte. C’aurait pu être Marie-Anne Bury, qui a une plume très alerte, très acérée ; c’aurait pu être Fabienne Bradfer qui a une grande connaissance des acteurs. C’aurait pu être Emmanuelle Jowa qui a effectué le même genre de travail sur Playgirl. Mais pour diverses raisons, les prises de contact de Philippe Bachy n’ont pas abouti. Si bien que mon projet lui-même a pris un tour différent…",
    "interviewDesc14": "Et qui auriez-vous mis dans votre livre s’il s’était agi d’hommes ?",
    "interviewDesc15": "Oh, certainement Bill Murray, Jean-Pierre Léaud, Tony Leung, Patrick Dewaere, Humphrey Bogart. Pas Jack Nicholson trop cabotin à mon goût. Pas non plus Leonardo di Caprio ou Brad Pitt. L’histoire du cinéma qui se lit à travers mes portraits aurait été la même, mais au-delà des mêmes références cinéphiliques, ce n’aurait pas été le même livre. Il n’y aurait pas eu la même fascination. Sans l’envoûtement au charme féminin, le livre aurait été plus neutre.",
    "interviewDesc16": "L’envoûtement au charme féminin est en effet très perceptible. Il y a même jusqu’à une obsession affichée pour certains types de poitrines…",
    "interviewDesc17": "L’omniprésence de la beauté des seins des femmes, tel un fétichisme récurrent, correspond à l’histoire de l’art depuis l’Antiquité. Les seins ont inspiré d’innombrables chef-d’œuvres de la sculpture, de la peinture, de la littérature, de la poésie, et maintenant du cinéma. Depuis mes premiers éveils de libido, ma curiosité de ce qu’est une femme s’est toujours portée sur le buste nu : le sein est magique. Encore plus lorsqu’il est entrevu à l’insu du plein gré de la belle. Je n’hésite donc pas à décrire mon idéal du beau sein. Perpétuel objet de convoitise… pour l’esthétisme du regard, généralement, rien d’autre.",
    "interviewDesc18": "Pour les films, comme pour les seins, vous dévoilez en somme une certaine conception de la beauté. C’est la partie « essai » de votre livre ?",
    "interviewDesc19": "Oui, mais il ne faut pas oublier que la relation au sein comme la relation au cinéma relèvent du culturel. En Afrique, par exemple, un beau sein ne génère guère d’émotion érotique. Ou autre exemple, au Japon, un beau pied provoque des désirs infinis… La relation au cinéma aussi est culturelle. Ce qui en clair signifie « éducative ». On nous fait croire à grands renforts de publicité que des films bourrés d’effets spéciaux et avec des stars en tête d’affiche sont les meilleurs. Comme on fait croire aux hommes (et aux femmes, hélas) que les seins doivent être regonflés, rehaussés, placés dans des wonderbras menteurs. La culture de masse incite à penser que le beau sein doit être un obus, une arme à fourbir. Moi, je crois aux vertus du naturel. Le parallèle avec le cinéma peut se faire. Le monde est régi par des puissances économiques qui vont jusqu’à influer sur le goût des gens. Jusqu’à dénaturer.",
    "interviewDesc20": "Une question plus pratique : quelle est votre méthode de travail ? Votre livre, quelque part, correspond à une histoire du cinéma ?",
    "interviewDesc21": "Oh, parler de méthode, c’est un vilain mot ! Je jette sur papier ou plutôt sur écran. Au départ, ce ne sont que de vagues idées, des phrases à peine construites. Puis je peaufine, je peaufine et je peaufine encore jusqu’au montage final. Il s’agit bel et bien de parler de montage, comme au cinéma… ",
    "interviewDesc22": "Le copier-coller du traitement de texte, quel formidable outil ! Je n’ai pas de méthode, mais je travaille beaucoup. Et mon seul critère est d’arriver à un résultat qui me satisfasse pleinement. Je ne pense ni à ce qui pourrait leur plaire aux lecteurs, ni aux possibles retombées commerciales. Je suis un puriste du plaisir. C’est la seule manière d’être sincère dans son écriture.",
    "interviewDesc23": "A propos de montage, le livre est construit comme un film… Avec des scènes, des plans, des flash-backs. Des indications de montage ou d’effets de caméra…",
    "interviewDesc24": "Oui, c’est une évidence qui m’est venue au fur et à mesure des différents stades de peaufinage. Je parlais de cinéma, j’avais en tête diverses images… J’avais besoin d’une mise en scène. Je suis de toute manière un auteur particulièrement attaché à l’art de la narration. La manière de dire m’importe autant que le dire… sinon le dire n’a aucune force. On parle de l’écrivain comme d’un narrateur.  J’aime bien lui accoler le titre de metteur en scène. Le narrateur ordonne les mots ; le metteur en scène ordonne les images mentales suscitées par ces mots.",
    "interviewDesc25": "On sent aussi que vous aimez citer des proches…",
    "interviewDesc26": "Oui, citer directement ou indirectement les gens que j’aime, c’est un besoin vital. Je cite mes proches. Je cite des artistes qui, au moins, à un moment donné, me touchent. Je ne peux pas faire autrement. Tant qu’il y aura des gens que j’aime et que je n’aurai pas cités, je ne pourrai pas m’empêcher d’écrire… Je vis un an, parfois plus, avec un livre. Je fais donc partie de ce livre et mes proches aussi.",
    "interviewDesc27": " C’est narcissique, mais c’est la raison pour laquelle je ne peux qu’écrire au « Je narratif ». L’écriture est trop proche de moi, trop vécue, je ne voudrais pas en prendre distance. Même si pour les fictions, je me fixe la contrainte du « Je féminin ». Ici, comme il s’agit d’une réalité, je ne pouvais que me projeter à l’avant-plan avec un « Je narratif masculin ». Le « Je » du texte me correspond à 100%.",
    "interviewDesc28": "Tout est donc véridique dans votre livre ?",
    "interviewDesc29": "Ah, ça, mystère! J’ai parlé d’une réalité. J’ai parlé d’un « Je » qui me correspond à 100%. Je n’ai pas dit « la réalité », je n’ai pas dit un « Je qui est moi ». A chacun d’apporter sa réponse. Casting ne m’appartient plus.  "
  },
  "BooksDocumentary": {
    "title": "Documentaires",
    "doc1Name": "Diva Siouxsie (2006)",
    "doc1Timeline": "cover - interview - presse - podcast - extrait - commander",
    "doc2Name": "Diva Siouxsie (2006)",
    "doc2Desc": "Étienne Éthaire est 1) un supporter du Standard, 2) un supporter du Standard, 3) un supporter du Standard. Ensuite, un amateur de football. Ce \"documentaire\" exalté raconte ma passion pour un club volcanique qui possède ce que pas un autre club en Belgique, et même des plus fortunés, et même des plus titrés, ne possède : une âme. Rassemblant des portraits de vieilles légendes, de dirigeants, d'employés, de joueurs et de supporters, ce recueil se doit de servir talisman. Un encouragement littéraire pour présager le retour du Standard sur une route à nouveau consacrée et le faire entrer au Panthéon de la Culture.",
    "doc2Timeline": "cover - interview - presse - podcast - extrait - commander",
    "doc3Name": "Funérarium (2009)",
    "doc3Desc": "En vrac, Étienne Éthaire aime les libellules et les chats, les gourmandises et les gourgandines, les grains de beauté et les grains de folie, Louise Brooks et P.J. Harvey, les voyages et les grands espaces. Ça, c’est dans la vraie vie. Parce que dans ses fictions, il privilégie plutôt les atmosphères étouffantes en huis clos. Histoire de tisser des portraits de femmes au bord de la crise de nerfs.",
    "doc3Timeline": "cover - interview - presse - extrait - commander"
  }
}
