{
  "nav": {
    "home": "Accueil",
    "biography": "Biographie",
    "books": "Livres",
    "books_sub": {
      "roman": "Roman",
      "docuFiction": "Docu-fiction",
      "documentary": "Documentaire"
    },
    "photography": "Photographie de Voyages",
    "nbs": "Nomad Black Sheep"
  },
  "home": {
    "heroTitle": "Je suis",
    "heroDescription": "Je suis Auteur, Écrivain, Photographe, Vidéaste, Manager artistique, Voyageur",
    "aboutTitle": "À propos de moi",
    "aboutDescription": "\"Écrivain de l'intimité\". Tel un slogan de marketing web, la formule lapidaire résume la pulsion d'une écriture au \"Je narratif \", une pulsion exploratrice de l'âme et des corps. Derrière des formes belles et rebelles, libérées tant des académies que des laboratoires, mes romans creusent des galeries souterraines à la psychologie féminine. Je cherche une parcelle de vérité, jamais davantage. Mes personnages ne sont pas des blocs monolithiques. Et moi non plus…",
    "carouselCaption": "“Keep me safe, Keep me wild”, comme le dit le tattoo sur ma tempe.",
    "carouselDescription": "S’échapper de la littérature, de sa prison schizophrénique (entre mon \"Je\" réel et mon \"Je\" imaginaire) est dès lors devenu une question de survie. J’ai d’abord trouvé un exutoire dans des écrits de type documentaire, y abordant quelques thèmes de prédilection tels que le cinéma, le rock, le sport… L’horizon s'étend toutefois au-delà des histoires racontées à l’encre de clavier…",
    "lastSectionCaption": "During a literary debate with Christine Aventin and Pascal Leclercq",
    "lastSectionDescription": "En réalité, je me perçois en schizophrène égaré dans cet asile appelé ‘Planète Terre”. Mon délire, c’est la quête de l’impossible immortalité. J’ai l’obsession de vivre plusieurs vies puisqu’une seule ne suffit pas (sincèrement, je pose la question: comment peut-on se résoudre à ne vivre qu’une vie, et si courte, de surcroît?). Alors voilà, l’écrivain de l’intimité est devenu un explorateur au long cours. Grâce aux voyages, je renais tantôt photographe, tantôt vidéaste, tantôt manager artistique… Bien caché sous la laine épaisse d’un mouton noir nomade qui vous invite à venir gambader avec lui sur les vertes prairies de ce site internet…"
  }
}
