{
  "nav": {
    "home": "Accueil",
    "biography": "Biographie",
    "books": "Livres",
    "books_sub": {
      "roman": "Roman",
      "docuFiction": "Docu-fiction",
      "documentary": "Documentaire"
    },
    "photography": "Photographie de Voyages",
    "nbs": "Nomad Black Sheep"
  },
  "home": {
    "heroDescription": "Auteur, Écrivain, Photographe, Vidéaste, Manager artistique, Voyageur…",
    "heroCaption": "Il faut vivre le plus d’expériences possibles. Le tatouage fait indiscutablement partie de la liste.",
    "biographyTitle": "Biographie",
    "biographyDescription": "\"Écrivain de l'intimité\". Tel un slogan de marketing web, la formule lapidaire résume la pulsion d'une écriture au \"Je narratif \", une pulsion exploratrice de l'âme et des corps. Derrière des formes belles et rebelles, libérées tant des académies que des laboratoires, mes romans creusent des galeries souterraines à la psychologie féminine. Je cherche une parcelle de vérité, jamais davantage. Mes personnages ne sont pas des blocs monolithiques. Et moi non plus…",
    "carouselCaption": " Lors d’un débat littéraire avec Christine Aventin et Pascal Leclercq.",
    "carouselDescription": "S’échapper de la littérature, de sa prison schizophrénique (entre mon \"Je\" réel et mon \"Je\" imaginaire) est dès lors devenu une question de survie. J’ai d’abord trouvé un exutoire dans des écrits de type documentaire, y abordant quelques thèmes de prédilection tels que le cinéma, le rock, le sport… L’horizon s'étend toutefois au-delà des histoires racontées à l’encre de clavier…",
    "lastSectionCaption": "“Keep me safe, Keep me wild”, comme le dit le tattoo sur ma tempe.",
    "lastSectionDescription": "En réalité, je me perçois en schizophrène égaré dans cet asile appelé ‘Planète Terre”. Mon délire, c’est la quête de l’impossible immortalité. J’ai l’obsession de vivre plusieurs vies puisqu’une seule ne suffit pas (sincèrement, je pose la question: comment peut-on se résoudre à ne vivre qu’une vie, et si courte, de surcroît?). Alors voilà, l’écrivain de l’intimité est devenu un explorateur au long cours. Grâce aux voyages, je renais tantôt photographe, tantôt vidéaste, tantôt manager artistique… Bien caché sous la laine épaisse d’un mouton noir nomade qui vous invite à venir gambader avec lui sur les vertes prairies de ce site internet…"
  },

  "biography": {
    "introDescription": "Naissance à Saint-Trond, neuf mois après une action concertée par mes très chers parents. La date restera secrète. Situons-la simplement à la fin de ce que les historiens appellent le baby-boom.",
    "introDescription2": "Un voyage à travers les mots, les images et les instants.",
    "caption1": "Légende des photos : Une jeune première lors d'un casting à Bruxelles. C'est my mum. Un jeune premier dans son jardin, c'est my dad. Mes racines. Ceux qui m’ont offert la vie.",
    "adolescence": "Adolescence. C’est le temps des premières passions musicales. C’est surtout le temps de l’amour, le temps des copains et de l’aventure. Il y a surtout Myriel. Le reste ne se raconte pas.",
    "studies": "Études. Il faut passer par là. J'hésite: les romanes ou la psycho. Les romanes se justifient par l'ardent désir d’écrire des livres, la psycho par le fait que les histoires qui se bousculent dans ma tête touchent, toutes, de près ou de loin, à la folie. Faute de me décider, j'opte pour le... journalisme qui ne m'intéresse guère, mais qui permet une réussite aisée en trois mois de blocus, sans renoncer aux voyages et aux rencontres féminines.",
    "salvage": "Je sauve ce parcours estudiantin sans risque par l’enseignement d'Hadelin Trinon au Musée du Cinéma. D'Eisenstein à David Lynch, j'y apprends à décortiquer les films. Un diplôme me certifie donc \"Historien du Cinéma\".",
    "cinema": "Expérimentations de jeunesse. Côté cinéma. Je réalise deux court-métrages financés par l’Atelier des Jeunes Cinéastes. Il doit en rester des traces sur de vieilles cassettes VHS. Je ne souhaite à personne de mettre la main dessus.",
    "litterature": "Côté Littérature. J’ai rencontré Sabine qui, curieux hasard, ambitionne aussi ”d'entrer en littérature”. Nous vivons ensemble, voyageons ensemble, écrivons même ensemble: un roman à quatre mains que nous avons le mérite d’achever. Nous le nommons l'Epistolière... S’ensuit une tentative dérisoire d'installation à Paris selon une maladie courante chez les écrivains en herbe qui rêvent béatement du prestige de l’édition française. Ouf, L’Épistolière ne sera pas publié et reposera à jamais dans un tiroir pour le bien de l’humanité.",
    "cinema2": "Côté cinéma. Sabine et moi partons en Roumanie pour tourner un documentaire, filmer le théâtre libérateur. Nous embarquons les caméras dans notre Lada rouge. ",
    "experimentYouthTitle": "Expérimentations d’une jeunesse moins tendre.",
    "youthCaption": "La Lada Rouge encore entière, en Autriche, en route vers sa destination fatale Direction Bucarest. Mais le voyage s’achève dans un fossé, les quatre roues en l’air.",
    "experimentYouthDesc1": "La conscience de mes désirs s'est affirmée: écrire, encore et toujours. Écriture de la Langoureuse, une première version, une ébauche. Mais le retour à Liège, et donc à mes racines, s'accompagne de sorties noctambules. Perdition, joies et ivresses dans les bistrots enfumés me déconcentrent.",
    "experimentYouthDesc2": "Avant d’écrire, il faut d'abord vivre, notamment avec Carolina qui vient de Porto et qui m’emporte dans son Portugal natal, avant que je ne l'emmène, à la routarde, dormir sur les plages d’Espagne et de France. Les nuits à la belle étoile m’incitent à des explorations plus lointaines. ",
    "experimentYouthDesc3": "Au Pérou, en Bolivie, au Guatémala, je découvre la liberté absolue que procurent les voyages en solitaire. Mais au Mexique, une certaine Élizabeth m’incite à m’installer à Mexico Ciudad. J’y vends des chocolats sur le zocalo. Si demeure l’urgence d’écrire, plane aussi la question: où, quand, comment?",
    "adultTitle": "L’âge adulte. Faut-il y rentrer?",
    "adultDescription1": "L'horloge des 30 ans sonne avec un énième retour à Liège. Il est temps de moins \"dériver\", de créer enfin. Une vague reprise de la Langoureuse est cependant contrecarrée par mon entrée au journal le Matin en tant que critique de cinéma. ",
    "adultDescription2": "entrée au journal le Matin en tant que critique de cinéma. Au-delà des rencontres marquantes avec Siouxsie, Maggie Cheung, Elodie Bouchez, je mets ma plume au service de la cinéphilie. Et alors que je passe mes journées dans les salles obscures, il se passe une soirée où je rencontre Christina, ma libellule, une muse...",
    "homeCaption": " Ma maison de la rue Naniot, à Liège. Le “petit bureau” se trouve au 2e étage à l’arrière. ",
    "homeDesc1": "Je frôle à nouveau la schizophrénie en plongeant mes humeurs dans le personnage de Maleea Lori Hall. La troisième version, définitive, reçoit le Prix d'aide à l'édition de l'Académie Royale de Langue française.",
    "homeDesc2": " Cet honneur me donne une certaine indépendance, moi qui rêve désormais de tracer mon chemin en dehors du système. Grâce à la confiance financière de Jean-Pierre Closson et grâce à la confiance littéraire de Philippe Bachy, La Langoureuse est publié aux Éditions du Somnambule Équivoque en 2003.",
    "homeDesc3": "Tout s’enchaîne en rêve éveillé. L’écriture d'Alissia Lone me vient comme un cri féministe avec un style concis, sec et cru. J’ai trouvé ma patte littéraire: fini, le classicisme, place à une prose rugueuse, aride comme un tourment psychique.",
    "homeDesc4": "Si la forme s’affirme dans la contemporanéité, le fond, lui, consiste toujours à réaliser un portrait de femme à travers les méandres de pensées en mode “survie”",
    "homeDesc5": "Mais pour Alissia Lone, contrairement à Maleea Lori Hall, la violence (qui frappe l'héroïne) ne vient pas de l'intérieur, mais de trois mâles en rut. En somme, c’est un “viol en direct” que publie le Somnambule Équivoque en 2004. Le thème fera bien entendu polémique : un homme a-t-il le droit de se faire porte-parole du sexe opposé, d’un cerveau féminin, d’un vagin?",
    "cinemaCaption": "Place Saint Léonard à Liège. Photo © Samuel Nicolaï, à l’occasion de la sortie d’Alissia Lone",
    "cinemaDesc": "Loin des controverses, je regrette sur le tard de ne pas avoir correctement fait mes adieux au cinéma. L’écriture de Casting, un travail de bénédictin, vise à combler cette lacune et à clôturer en quelque sorte ma vie professionnelle de critique. Au-delà de sa thèse cinéphile, ce livre se lit comme un hommage aux femmes, aux actrices et à ma libellule. En 2006, le docu-fiction est encore édité par le Somnambule Équivoque, une maison qui m’est décidément très chère, tant nous y formons une communauté d’écrivains (Nicolas Crousse, Fidéline Dujeu, Christine Aventin, Nathalie Gassel…) où la complicité règne sur la concurrence, où la liberté alternative l’emporte sur la recherche du best-seller.",
    "bookDesc": "Pourtant, mes trois premiers livres m’ont finalement valu d’être repérés par des éditeurs situés dans le giron mainstream. Luc Pire, le plus grand éditeur belge, et Pierre François, le directeur du Standard de Liège, m’offrent la chance inouïe de chanter les louanges de mes dieux vivants en maillot rouge et blanc. Le documentaire, intitulé La Tribu des Rouches, sort en 2007. Un an plus tard, Diva Siouxsie, une biographie rock publiée au Camion Blanc, part en quête des multiples personnalités de ma très chère Siouxsie Sioux.",
    "caption2": "Lors de la rédaction de “La Tribu des Rouches”, je pose sous les projecteurs du stade, là où mon père m’emmenait passer les samedis soirs de mon enfance.",
    "novelDesc": "Entretemps, mon père est décédé. C’est un premier choc. Des voyages (Malte, Italie, Grèce, Croatie, France, Turquie, Canada) m’aident à prendre du recul et, une fois les idées remises en place, je réintègre mon petit bureau, je me réinstalle dans ma bulle, et voilà que démarre le plus autobiographique de mes romans.",
    "inspiration": "Funérarium, le titre ne ment pas sur la source de l’inspiration. En 2009, la parution du livre au Somnambule Équivoque reste somme toute assez confidentielle. Les gens lisent moins et la maison d’édition semble en recul, à force de lutter contre les courants. Je considère pourtant ce roman comme mon plus abouti, celui aussi dont l’écriture m’a fait le plus souffrir. ",
    "writingCaption": "Légende. Une dédicace à la Foire du Livre de Bruxelles",
    "writingDesc1": "Je commence l’écriture de Patti Smith, la fille de Rimbaud, une commande des Éditions Camion Blanc, en imaginant une parenthèse enchantée. C’est tout le contraire qui se produit. Ma mère est diagnostiquée avec une démence à corps de Lévy, une sale maladie hallucinatoire et dégénérative. ",
    "writingDesc2": "C’est un deuxième choc, tellement violent! Dans ce contexte, l’inspiration est poussive : me pèse le travail d’enquête minutieuse, pourtant nécessaire à la biographie. Heureusement, Muse Christina me soutient et me pousse à ne rien lâcher de cette rigueur qui est la mienne. J’ai quand même besoin de quatre ans pour terminer un récit qui paraît fin 2013, quelques mois avant le décès de ma mère. ",
    "exitTitle": "La sortie de la littérature",
    "exitDesc1": "Tout comme quitter le journalisme culturel m’avait paru une évidence au début des années 2000, quitter la littérature me semble désormais une nouvelle évidence. Il faut changer de maison, changer de peau, achever les derniers soupirs d’innocence et se laisser pousser des ailes qui transportent sur d’autres continents, en quête de voyages interminables. Nous déménageons, et je deviens nomade, et photographe, par ricochet.",
    "exitDesc2": "Capter des moments d’éternité force à marcher longuement et lentement, à regarder sans jamais se presser, à sourire. Au fond, la vie est belle. Ce qui est horrible, c’est de devoir la quitter un jour, ou de voir partir les gens qu’on aime. Entre ces peines indicibles, il faut s’amuser, il n’y a pas d’autre choix possible!",
    "NBSTitle": "La mue en Nomad Black Sheep",
    "NBSDesc": "Du plus loin que je m’en souvienne, j’ai toujours été un mouton noir. À l’école. À l’université. Par rapport au monde du travail que j’ai fui comme la peste. Dans mes goûts cinéphiles, de Larry Clark à Harmony Korine. Dans mes goûts littéraires, d’Elfriede Jelinek à Chloé Delaume. Dans mes choix artistiques qui ne cherchent l’assentiment de personne. ",
    "RLTitle": "Le retour en littérature",
    "RLDesc": "En réalité, seules les muses peuvent me pousser à l’écriture. Je rencontre Ana dans un bar de Bucarest. Elle dessine un mouton noir. Je discerne en elle, talent et personnalité. Elle me fait comprendre que je n’ai peut-être pas tout dit lors de ma période littéraire. Tatoueuse, elle m’inspire une œuvre testamentaire que peut-être je ne voudrai partager avec le public qu’à titre posthume, ou alors à l’approche du moment fatidique.",
    "TattooCaption": "Un bras, puis l’autre, puis le corps entier. La nudité ne m’a jamais fait peur, elle n’a rien de choquant: “Nude is not porn”",
    "endSection": "Pour ceux qui recherchent une biographie moins subjective et moins émotionnelle, ils peuvent éventuellement se référer à une page Wikipedia ou à l’ultra-compétence d’une intelligence artificielle. Je ne confirme ni n’infirme ce qui peut y être écrit, en fait, je ne le sais pas, je n’ai jamais osé lire. Je préfère m’en tenir à cette biographie-ci qui sera complétée au fur et à mesure. Le plus longtemps, vraiment le plus longtemps possible."
  },
  "books": {
    "novelTitle": "Romans",
    "LLTitle": "La Langoureuse (2003)",
    "LLDesc1": "Prix d’aide à l’édition du Fonds National de la Littérature, cuvée 2002,\n La Langoureuse reçoit la mention suivante de la part du jury.« exercice de narration virulent qui dénote d’un vrai tempérament romanesque ». Au-delà de ses thèmes (la dystopie familiale, la folie, l'anorexie), ce roman est avant tout un suspense psychologique haletant, porté par un style incisif, concis et rigoureux.",
    "LLDesc2": "cover - interview - presse - podcast - extrait - commander presse",
    "articleSep": "Article paru dans Le Carnet et les Instants, septembre 2003.\n \"Ce sont ses mots de femme blessée que suit le lecteur, ce sont ces mots-là, lucides et batailleurs, qui lui font très vite comprendre qu'il n'assiste ici qu'au dernier round d'un conflit titanesque, à l'issue incertaine, et dont personne ne sortira indemne. \" Par Pascal Leclercq.",
    "articleAug": "Article paru dans Le Vif-L'Express, hebdomadaire, août 2003.\n \"Si l'inceste illumine ce récit, renoncez à votre premier soupçon, celui d'une relation père-fille que la morale réprouve, le drame est ailleurs. Et Etienne Ethaire l'entretient d'une plume vigoureuse et poignante, avec une empathie d'écrivain au je féminin. \" Par Ghislain Cotton",
    "articleSep2": "Article paru dans C4 D'une certaine gaieté, septembre 2003.\n \" Il est sûr que je me souviendrai longtemps de l'anti-héroïne, la jeune Maleea Lori Hall, de son anorexie, de son mal de vivre. C'est dur, violent, impitoyable et Beau (avec un B majuscule). \" Par André Stas.",
    "articleNov": "Article paru dans Le Bibliothécaire, novembre 2003.\n \" Cette jeune femme qui refuse obstinément de se nourrir réussit à susciter l'empathie et à créer l'identification avec son personnage pourtant borderline. \" Par Michel Dagneau.",
    "articleDec": "Article paru dans La Dernière Heure, décembre 2003.\n \" Son suspense et son sens du découpage font penser à Hitchcock. Pas moins. \" Par Jean Jour.",
    "interview1Desc1": "Il est assez déconcertant de voir un homme écrire au féminin. D'où vous vient cette curieuse pratique?",
    "interview1Desc2": "Heureusement pour ma santé mentale, je n'écris au féminin que dans le cadre d'une histoire, d'une dérive imaginaire. C'est nettement plus intéressant, cela permet de ne pas subir les limites, les contraintes, de sa propre corporéité.",
    "interview1Desc3": "Je suis alors tout à fait autre. Je peux donc écrire des récits tout à fait autres d'une manière tout à fait autre. J'emprunte un chemin imaginaire le risque de l’autobiographie, ce qui offre une liberté absolue et garantit la primauté de l'imagination.",
    "interview1Desc4": "Mais à ces raisons en somme trop philosophiques, il y en a une autre, plus privée. Je suis fortement intéressé par les ressorts de la féminité.",
    "interview1Desc5": "Je trouve la psychologie féminine nettement plus complexe que son alter ego masculin. Plus passionnante pour tout dire. Explorer la féminité, c'est troublant, c'est plonger dans un tourbillon. Il faut l'immersion totale dans le corps et dans l'esprit d'une femme. Je me jette ainsi de l'autre côté du miroir, comme Alice au pays des Merveilles.",
    "interview1Desc6": "Vous êtes aux antipodes des 99% de romanciers qui pratiquent l'autobiographie. Ce qui n'empêche pas le lecteur de ressentir un univers personnel très intense à la lecture de \"La Langoureuse\".",
    "interview1Desc7": "En fait, c’est un atout. Et le fonctionnement que je viens de décrire est bien moins une méthode qu'une réelle façon de ressentir les choses. Il y a une femme estampillée en moi. Et son espace d'expression, c'est l'écriture. Peu importe qu'elle s'appelle Maleea, peu importe qu'elle s'appelle Alissia comme dans le deuxième roman que je suis en train d'écrire, ce qui compte, c'est qu'elle est là, vivante, intensément présente; elle bouge, elle vibre, elle palpite.",
    "interview1Desc8": "Ce qui compte, c'est que cette femme, ce double d'écriture, me permet sans doute d'exorciser des démons. Des angoisses: la peur de la maladie, la peur de la mort, symboliquement très présentes dans ce roman. Cette femme est une main amie qui me tient en équilibre et qui, en dehors de l'espace d'écriture, se fait discrète, comme seules de vraies amies savent le faire quand il le faut.",
    "interview1Desc9": "Vous dites qu'explorer la féminité vous envoie au Pays des Merveilles, mais \"La Langoureuse\" est plutôt une histoire sombre, pour ne pas dire noire... Comment expliquez-vous ce phénomène?",
    "interview1Desc10": "Je n'ai pas de réponse satisfaisante sinon que les histoires viennent, s'imposent, qu'il est impossible de les choisir, qu'au contraire, ce sont elles qui vous investissent. Je suis néanmoins persuadé qu'il y a plus d'intensité dans le drame. En littérature, je préfère le noir au rose pastel. J'aime les contrastes, les effets saisissants, j'aime les romans qui ont un impact. J'aime l'ambiguïté, j'aime être dérangé. La littérature n'a pas vocation de caresser les lecteurs dans le sens du poil, mais de leur faire ressentir des émotions, quitte à les mettre mal à l'aise. Un lecteur ne doit jamais sortir indemne d'un roman.",
    "interview1Desc11": "Par rapport à votre roman, quels seraient alors les sujets de réflexion que vous voudriez que le lecteur aborde?",
    "interview1Desc12": "Oh, libre à lui! L'écrivain propose, le lecteur dispose. Une fois publié, le livre n'appartient plus à l'écrivain. Le lecteur en fait ce qu'il veut. Aimer, détester, penser plus loin, refouler. Je suis pour la liberté de lecture. Je n'aime d'ailleurs pas d'imposer une fin au lecteur, je préfère lui laisser un espace, une ouverture...",
    "interview1Desc13": "Mais dites-nous quand même un sujet de réflexion...",
    "interview1Desc14": "D'après moi, il y a une question majeure en forme de triumvirat qui traverse ce roman: \"Qu'est-ce que la folie, qu'est-ce que la maladie mentale, qu'est-ce que la normalité?\" Mais les écrivains n'ont pas vocation de répondre à de pareilles questions. Si un écrivain peut, par son intervention, montrer qu'une frontière est plus floue qu'on ne le croit, eh bien, il a gagné son pari. Il a fait avancer le débat. Mais à la limite, c'est déjà conférer un rôle excessif à une oeuvre littéraire, de vouloir générer cette avancée du débat.",
    "interview1Desc15": "Au niveau de l'approche du public, le but de la littérature concerne l'émotif. Il s'agit de faire ressentir. De toute manière, l'intelligence émotive l'emportera toujours sur l'intelligence rationnelle. Seule l'intelligence émotive pourra venir à bout des visions manichéennes qui dominent encore ce monde, seule l'intelligence émotive pourra éradiquer les derniers tabous qui font, qu'encore au XXIe siècle, certains humains se permettent de juger d'autres humains, pourtant libres et consentants.",
    "interview1Desc16": "En disant cela, vous critiquez la morale. Cela ne risque-t-il pas de sonner comme une provocation?",
    "interview1Desc17": "Je ne comprendrais pas pourquoi. Je ne critique pas la morale, je critique les morales intégristes. Il faut se méfier des bonnes intentions qui dérivent en pensées totalitaires. Il n'y a rien de subversif à clamer l'aspiration au bonheur de deux adultes libres d'esprit qui sont dans le désir de s'aimer. \"La Langoureuse\", c'est une histoire d'amour et de haine, rien d'autre.",
    "interview1Desc18": "Manifestement, vous avez envie de rester évasif...",
    "interview1Desc19": "Je souhaite préserver l'atmosphère et le suspense du roman, en effet. Et puis, de toute façon, Marguerite Duras a dit que les écrivains ne devraient pas s'exprimer en-dehors de leurs livres, que leurs livres doivent parler pour eux. C'est paradoxal, venant d'elle qui n'a jamais su tenir sa langue en poche...",
    "interview1Desc20": "Enfin, bref, je dois faire partie de cette race d'écrivains-là, de ceux qui ont envie qu'on leur foute la paix, qui essaient de faire ressentir leur univers à travers leurs écrits, et qui estiment que c'est suffisant comme effort, que c'est à la fois une grande joie et une grande douleur, et qu'il n'y a pas besoin d'aller au-delà. Le reste, c'est du marketing.",
    "interview1Desc21": "Vous venez de citer Marguerite Duras. Quelles sont vos références en littérature?",
    "interview1Desc22": "Eh bien, Duras. C'est l'aboutissement quelque part, l'ouverture à la modernité. Elle a donné à la littérature l'immense pouvoir de la musicalité. Sinon, j'aime Jean-Marc Lovay, Elfriede Jelinek, Chloé Delaume. Aussi Ingeborg Bachmann pour son écriture schizophrénique. J'ai aussi une affection pour des écrivains que l'on ressent dès leur première phrase comme \"intensément présents à la vie\", des Djian, des Despentes..",
    "interview1Desc23": "Au niveau du style, votre écriture semble rigoureuse, précise dans le choix des mots.",
    "interview1Desc24": "C'est en effet une écriture travaillée. Je n'ai pas du tout la prétention de la bonne phrase, de la bonne musique au premier jet. L'écriture se travaille à l'oreille, du moins est-ce ainsi que je fonctionne, et non dans l'inspiration écervelée. Malgré cette immense remise en question de chaque mot, de chaque phrase, il faut néanmoins garder la spontanéité de la première touche. L'écriture, cela relève de l'alchimie."
  }
}
