{
  "nav": {
    "home": "Home",
    "biography": "Biography",
    "books": "Books",
    "books_sub": {
      "roman": "Novel",
      "docuFiction": "Docu-fiction",
      "documentary": "Documentary"
    },
    "photography": "Travel Photography",
    "nbs": "Nomad Black Sheep"
  },

  "home": {
    "heroTitle": "I Am ",
    "heroDescription": "I am an Author, Writer, Photographer, Videographer, Artistic Manager and Traveler",
    "aboutTitle": "About me",
    "aboutDescription": "\"Writer of intimacy.\" Like a web marketing slogan, this concise phrase sums up the impulse behind a “narrative I” writing — an exploration of the soul and the body. Behind forms that are both beautiful and rebellious, liberated from both academies and laboratories, my novels dig underground tunnels into feminine psychology. I seek a fragment of truth, nothing more. My characters are not monolithic blocks. And neither am I…",
    "carouselCaption": "During a literary debate with Christine Aventin and Pascal Leclercq",
    "carouselDescription": "Escaping literature — from its schizophrenic prison (between my real “I” and my imaginary “I”) — has thus become a matter of survival. I initially found an outlet in documentary-style writing, exploring some of my favorite themes such as cinema, rock, and sports… Yet the horizon extends far beyond the stories written in keyboard ink…",
    "lastSectionCaption": "“Keep me safe, keep me wild,” as the tattoo on my temple says.",
    "lastSectionDescription": "In reality, I see myself as a schizophrenic lost in this asylum called “Planet Earth.” My madness is the pursuit of impossible immortality. I’m obsessed with living several lives, since one alone is not enough (honestly, I ask: how can anyone accept living just one life — and such a short one, at that?). So there you have it — the writer of intimacy has become a long-distance explorer. Through travel, I am reborn at times as a photographer, at times as a videographer, at times as an artistic manager… Well hidden beneath the thick wool of a nomadic black sheep who invites you to frolic with him across the green meadows of this website…"
  }
}
